"HZO_INFO" = "HazeOver destaca automáticamente la ventana frontal de la aplicación, atenuando todas las ventanas en segundo plano.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ min.";
"ANIMATION_SEC" = "%@ seg.";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Color";
"DARKMODE_BLUR" = "Difuminado";

"FEEDBACK_LABEL" = "¿Te gusta esta versión de HazeOver?";
"Yes" = "Sí";
"No" = "No";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "¡Increíble!";
"RATE_LABEL" = "Por favor, puntúa esta versión de HazeOver o escribe tu opinión. ¡Es muy importante para nosotros!";
"RATE_BUTTON" = "Reseña HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Señalar problema";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "Eliminar";

"MAS_NAME" = "Atenuador de Distracciones";

"WHATS_NEW" = "Novedades de HazeOver";
"Show" = "Mostrar";

"Trial Version" = "Versión de prueba";
"Buy Now" = "Comprar";
"Thank You" = "Gracias";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Grabar";
"SHORTCUT_TEXT" = "Pulsa las teclas";

// DisplayMockupView

"File" = "Archivo";
"View" = "Visualización";
"Window" = "Ventana";
"Help" = "Ayuda";

// Touch Bar

"On" = "Sí";
"Off" = "No";

// Customizable Menus

"TOGGLE_MENU" = "Activar/desactivar HazeOver";
"DISPLAYS_MENU" = "Pantalla secundaria";
"INTENSITY_MENU" = "Intensidad";
"HELP_MENU" = "Consejos útiles";
"ACTIONS_MENU" = "Configurar acciones...";
"CUSTOMIZE_MENU" = "Personalizar menú…";
"RATE_MENU" = "Reseña HazeOver";
"REPORT_MENU" = "Enviar comentarios";
"SETTINGS_MENU" = "Ajustes…";
"QUIT_MENU" = "Salir de HazeOver";
